Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-705.html.tmx
Source language: sme
Languages: nob

source: PRD : - Buorre kultuvrralaš nannen , muhto nuortasápmelaččaid lea vajálduhttán
nob: PRM : - Positiv satsing på kultur , men østsamene er glemt

source: Stoltenberg-ráđđehus evttoha lasihit doarjaga sámi kultuvrra hárrái čieža miljon ruvnnuin 2006 stáhtabušeahtaevttohusas mii biddjui ovdan odne .
nob: Stoltenberg-regjeringen foreslår å øke støtten til samiske kulturformål med syv millioner kroner i sitt forslag til endring i statsbudsjettet for 2006 som ble lagt frem i dag .

source: Maiddái sámi aviissaide evttohit lasihit doarjaga 200 000 ruvnnuin .
nob: Det foreslås også en økning av støtten til samiske aviser med 200 000 kroner .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Vuosttaš geardde almmuhan 10.11.2005
nob: Første gang publisert 10.11.2005

source: - Mii leat ilus go Ráđđehus háliida vuoruhit sámi kultuvrra .
nob: - Vi er glade for at Regjeringen ønsker å satse mer på samisk kultur .

source: Čieža miljon ruvnno eahpitkeahttá lokte sámi kultuvrra ja Sámedikkis lea dal vejolašvuohta ain nannoseabbo bargat kulturpolitihkain ovddasguvlui .
nob: Syv millioner er uten tvil et løft for samisk kultur og Sametinget får her mulighet til å drive en enda mer aktiv kulturpolitikk i tiden fremover .

source: Sámi aviissaide leat maid evttohan lasihit doarjaga mii galgá gokčat bálká- ja haddelasáhusa , ja dat lea maid buorre , muhto dat nappo ii leat sámi preassa duohta nannen , dadjá ráđđelahttu Jarle Jonassen .
nob: Det er også positivt at man kompenserer lønns- og prisvekst innenfor støtten til samiske aviser , men dette er altså ikke en reell styrking av samisk presse , sier rådsmedlem Jarle Jonassen .

source: Ráđđehus ii leat evttohan lasihit guovttegielalašvuođa doarjaga suohkaniidda mat gullet sámegiela hálddašanguvlui , ja dat mielddisbuktá ahte suohkanat Guovdageaidnu , Kárášjohka , Porsáŋgu , Deatnu , Unjárga ja Gáivuotna ožžot unnit doarjaga dál go Divttasvuona suohkan searvá ođđajagimánu 1. b. boahtte jagi .
nob: Regjeringen har ikke foreslått å øke bevilgningen for tospråklighet til kommunene innenfor forvaltningsområdet for samisk språk , hvilket innebærer at kommunene Kautokeino , Karasjok , Porsanger , Tana , Nesseby og Kåfjord vil få redusert støtte når Tysfjord kommune blir innlemmet fra 1. januar 2006 .

source: - Jus guovttegielalašvuođa doarjja ii lasihuvvo go Divttasvuona suohkan šaddá oassin hálddašanguovllus boahtte jagi rájes , de hedjona suohkaniid guovttegielalašvuođa doarjja .
nob: - Hvis ikke tospråklighetsstøtten økes når Tysfjord kommunen blir en del av forvaltningsområdet fra neste år , innebærere det at samtlige kommuner vil få redusert sine bevilgninger .

source: Dat goarida sámegiela dain guovlluin , vuorjašuvvá Jonassen .
nob: Dette vil svekke det samiske språket innenfor disse områdene , sier en bekymret Jonassen .

source: Ráđđehus ii evttot ge doarjaga Njávdáma Nuorta-sámi Museai .
nob: Regjeringen foreslår heller ikke satt av midler til Øst-samisk Museum i Neiden .

source: Dasto šaddá fas maŋidit huksenplánaid .
nob: Dette innebærer nok en gang at byggeplanene skyves ut i tid .

source: - Min mielas lea hui váidalahtti go Ráđđehus ii evttot doarjut Nuorta-sámi Musea huksema .
nob: - Det er svært beklagelig at Regjeringen ikke foreslår midler til bygging av Øst-samisk Museum .

source: Nuortasámit leat guhká vuordán dan rámi maid museahuksen mielddisbuvttášii ja mii sávvat ahte Stuoradiggi sáhttá oktii vel guorahallat ášši vai dat doaimmahivččii johtileabbo .
nob: Østsamene har ventet lenge på anerkjennelsen som ligger i byggingen av museumet og vi håper at Stortinget kan se på denne saken en gang til slik at det blir fortgang i saken .

source: Muhtunládje sáhttá dadjat ahte čieža miljon doarjaga illu sevnnjoda danin go nuortasápmelaččat eai vuoruhuvvo , loahpaha Jonassen .
nob: På en måte blir gleden av styrking med syv millioner på samisk kultur spist opp av at det ikke blir en satsing på østsamene , avslutter Jonassen .
